<?xml version="1.0" encoding="windows-1251" ?>
<rss version="0.91">
<channel>
<title>Ежедневный гороскоп от Hyrax.ru</title>
<link>http://www.hyrax.ru/</link>
<description>Астрологический портал посвященный гороскопам.</description>
<item>
<title>Общая характеристика дня</title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;0&amp;0</link>
<description>Сегодня 21 декабря 2018,  пятнадцатый лунный день (всх 15:26 - зах  6:40). Этот день нередко приносит кратковременное блаженство, сменяющееся долгим разочарованием, особенно в любви. Сны почти всегда исполняются. 
</description>
</item>
<item>
<title>ОВЕН (21 марта - 20 апреля) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;1&amp;0</link>
<description>День особенно благоприятен для людей, занятых творчеством.  Если с утра Вы еще будете клевать носом, то уже часам к одиннадцати Ваша внутренняя энергия начнет выплескиваться наружу.  Сегодня не торопите события - это не самый благоприятный день для кардинальных перемен.  Удачный день для людей творческих профессий. </description>
</item>
<item>
<title>ТЕЛЕЦ (21 апреля - 21 мая) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;2&amp;0</link>
<description>Сегодня Вы организованны, собранны, способны выполнить большую работу.  Возможно вы действительно получите деньги и даже не в одном месте.  Работы окажется снова в избытке, но она, как никогда, Вас раздражает и утомляет.  Перегрузки чреваты нервным срывом. </description>
</item>
<item>
<title>БЛИЗНЕЦЫ (22 мая - 21 июня) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;3&amp;0</link>
<description>Очень вероятно, что день начнется с конфликта.  Не исключено, что вечер Вы проведете с близким человеком в романтичной обстановке при свечах.  Следует остерегаться стремления к авторитарности и чрезмерной придирчивости к недостаткам окружающих, иначе к концу дня Вы рискуете остаться в одиночестве.   Воздержитесь от неуемных желаний в этот день. </description>
</item>
<item>
<title>РАК (22 июня - 23 июля) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;4&amp;0</link>
<description>День предвещает успех в любви, удачные свидания, культпоходы, вечеринки.  Настроение может совсем опустится до нуля, если только Вы не встретите человека, общение с которым заставит Вас забыть о неприятном.  Уделите больше внимания детям, надолго не упускайте их из виду, чтобы не потерялись или не натворили бед.   Но не принимайте все так близко к сердцу.  </description>
</item>
<item>
<title>ЛЕВ (24 июля - 23 августа) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;5&amp;0</link>
<description>День подобьет Вас на споры со старшими.  Велика вероятность того, что Вас попросят заплатить по старым счетам.  Хотите полюбить королеву или заработать миллион? Тогда, это Ваш день.  Смело назначайте свидания.  </description>
</item>
<item>
<title>ДЕВА (24 августа - 23 сентября) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;6&amp;0</link>
<description>Благодаря Вашему опыту сегодня удастся правильно распорядиться имеющими средствами.  Вы будете особенно приветливы и привлекательны.  Возможна встреча с человеком, с которым Вы некогда были связаны по работе и не виделись очень давно.  Вероятно получение премии.  </description>
</item>
<item>
<title>ВЕСЫ (24 сентября - 23 октября) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;7&amp;0</link>
<description>Сегодня проявите мудрость и выдержку.  В делах следует быть предельно внимательными, потому что вы можете совершить элементарную ошибку, чреватую финансовыми потерями.  Общение с близкими и любимыми доставит удовольствие.  Повысится Ваша деловая активность. </description>
</item>
<item>
<title>СКОРПИОН (24 октября - 22 ноября) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;8&amp;0</link>
<description>День хорош для деловых начинаний.  Деньги, которые Вы дадите в долг сегодня, вернут с большим опозданием, а то и не вернут вовсе.  Предайтесь фантазиям, и Вы не пожалеете.   Хочешь не хочешь, а придется раскошелиться, ведь всего не запланируешь. </description>
</item>
<item>
<title>СТРЕЛЕЦ (23 ноября - 21 декабря) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;9&amp;0</link>
<description>День благоприятен для строителей, для занятых в сферах техники и услуг.  Мужчины продемонстрируют готовность к рыцарским поступкам.  Смело идите на контакт с представителями иностранной организации.  Будьте осторожнее с бытовой химией. </description>
</item>
<item>
<title>КОЗЕРОГ (22 декабря - 20 января) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;10&amp;0</link>
<description>День хорош для любовного объяснения, бракосочетания, домашнего торжества.  Не начинайте сегодня никаких серьезных дел, потерпите до завтрашнего дня.  Уделите особое внимание разминке или откажитесь от занятий и просто прогуляйтесь по свежему воздуху.   Фортуна благоволит конструкторам и архитекторам.  </description>
</item>
<item>
<title>ВОДОЛЕЙ (21 января - 19 февраля) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;11&amp;0</link>
<description>Сегодня Вас ждут финансовые потери - все из-за Вашей чрезмерной самонадеянности.  Возникнет множество неотложных дел, потребующих предельной собранности.  Чтобы не проспать на работу, желательно завести надежный механический будильник, так как электронный Вы наверняка не услышите.  В голову придут плодотворные идеи. </description>
</item>
<item>
<title>РЫБЫ (20 февраля - 20 марта) </title>
<link>http://www.hyrax.ru/horo.shtml?cur&amp;1&amp;12&amp;0</link>
<description>Сегодняшний день - лучший фон для деловых поездок и переговоров. Если Вы водите машину, будьте внимательны на дороге.  Чтобы избежать неприятностей, возможно, вам необходимо изменить манеру поведения и отношения к некоторым знакомым.  В первой половине дня возможны нарушения планов. </description>
</item>
</channel></rss>