<div id="footer">
<div class="corn2"></div>
    <?php if ( !function_exists('dynamic_sidebar')
	|| !dynamic_sidebar(2) ) : ?>
<div class="foot-widget1">
 <div class="foot-title"><h4>Место для виджета</h4></div>
	Вставьте сюда текстовый или любой другой виджет из админки.
	Никаких лишних функций - только то, что Вы сами хотите видеть на сайте.<br />
	Высота подвала не фиксированная и меняется в зависимости от количества размещенного контента.
</div> 
		<?php endif; ?> 
    
      <?php if ( !function_exists('dynamic_sidebar')
	|| !dynamic_sidebar(3) ) : ?>
<div class="foot-widget2">
 <div class="foot-title"><h4>Место для виджета</h4></div>
	Вставьте сюда текстовый или любой другой виджет из админки.
		Никаких лишних функций - только то, что Вы сами хотите видеть на сайте.<br />
	Высота подвала не фиксированная и меняется в зависимости от количества размещенного контента.
</div> 
		<?php endif; ?> 
  
        <?php if ( !function_exists('dynamic_sidebar')
	|| !dynamic_sidebar(4) ) : ?>
<div class="foot-widget3">
 <div class="foot-title"><h4>Место для виджета</h4></div>
	Вставьте сюда текстовый или любой другой виджет из админки.
		Никаких лишних функций - только то, что Вы сами хотите видеть на сайте.<br />
	Высота подвала не фиксированная и меняется в зависимости от количества размещенного контента.
</div> 
		<?php endif; ?> 
  
<div class="clear"></div>
</div>